Repository: wp-plugins/wp-geo
Catalog: languages/wp-geo-*.po
Languages: da_dk, de_de, fr_fr, it_it

source: Small Marker
da_dk: Lille markør
it_it: Marcatore piccolo

source: Dot Marker
da_dk: Punkt-markør
it_it: Marcatore a forma di punto

source: <p>If you experience any problems or bugs with the plugin, or want to suggest an improvement, please visit the <a %s>WP Geo Google Code page</a> to log your issue. If you would like to feedback or comment on the plugin please visit the <a %s>WP Geo plugin</a> page.</p>
da_dk: Hvis du har problemer med pluginnet eller finder en bug, eller hvis du ønsker en forbedring, så besøg <a %s>WP Google Code page</a> og log dit anliggende. Hvis du ønsker at give feedback eller kommentere på pluginnet, er du velkommen til at besøge <a %s>WP Geo plugin-siden.</a>
fr_fr: <p>Si vous rencontrez quelques problèmes/défauts avec l'extension, ou pour suggérer une amélioration, merci de vous rendre sur <a %s>WP Geo Google Code page</a> pour noter votre remarque. Si vous souhaitez faire part d'un retour d'expérience ou d'un commentaire sur l'extension, merci de vous rendre sur la page <a %s>WP Geo plugin</a>.</p>
it_it: <p>Se hai avuto problemi o riscontrato bachi nel plugin, oppure vuoi suggerire una miglioria, visita la <a %s>pagina di WP Geo Google Code</a> per registrare l'argomento. Se vuoi lasciare un feedback o commentare il plugin visita la pagina del <a %s>plugin WP Geo</a>.</p>

source: <p>If you like WP Geo and would like to make a donation, please do so on the <a %s>WP Geo website</a>. Your contributions help to ensure that I can dedicate more time to the support and development of the plugin.</p>
da_dk: <p>Hvis du synes om WP Geo og ønsker at give en lille gave, kan du gøre det på <a %s>WP Geo's hjemmeside</a>. Dine bidrag hjælper med til, at jeg kan bruge mere tid på support og udvikling af pluginnet.</p>
fr_fr: <p>Si vous aimez WP Geo et voulez faire une donation, merci de le faire sur le <a %s>site Web WP Geo</a>. Vos contributions aiderons à ce que je puisse passer plus de temps au support et au développement de ce module.</p>
it_it: <p>Se ti piace WP Geo e vuoi effettuare una donazione, per favore fallo nel <a %s>sito web di WP Geo</a>. Il tuo contributo aiuterà l'autore a fare in modo che possa dedicare più tempo al supporto e allo sviluppo del plugin.</p>

source: Normal
it_it: Normale

source: Adds geocoding to WordPress.
fr_fr: Ajoute Géolocalisation à Wordpress
it_it: Aggiunge la codifica geo a WordPress.

source: Feedback
fr_fr: Retours d'utilisation

source: optional
fr_fr: optionnel
