Repository: wp-plugins/wp-geo
Catalog: languages/wp-geo-*.po
Languages: da_dk, de_de, fr_fr, it_it

source: Unable to create the markers folder %s.<br />Please create it and copy the marker images to it from %s
de_de: Der Marker Ordner %s konnte nicht angelegt werden!<br />Bitte erstellen Sie ihn und kopieren die Marker Bilder von %s.</p>

source: Before you can use WP Geo you must acquire a %s for your blog - the plugin will not function without it!
de_de: Bevor Sie WP Geo verwenden können, müssen Sie einen %s für Ihr Blog erwerben - das Plugin wird ohne diesen nicht funktionieren!

source: Google API Key
da_dk: Google API-nøgle
de_de: Google Maps API Schlüssel
fr_fr: Clef API Google
it_it: Chiave API Google

source: WP Geo has been updated to use the WordPress widgets API. You will need to re-add your widgets.
de_de: WP Geo wurde aktualisiert, um die WordPress Widgets API zu verwenden. Sie müssen Ihre Widgets erneut hinzufügen.

source: Dismiss
de_de: Ausblenden

source: WP Geo Options
de_de: WP Geo Optionen

source: WP Geo Settings
da_dk: WP Geo-indstillinger
de_de: WP Geo Einstellungen
fr_fr: Réglages de WP geo
it_it: Impostazioni WP Geo

source: Save Changes
da_dk: Gem ændringer
de_de: Änderungen speichern
fr_fr: Sauver les modifications
it_it: Salva le modifiche

source: Marker Settings
da_dk: Indstillinger for markører
de_de: Marker Einstellungen
fr_fr: Réglages des marqueurs
it_it: Impostazioni del marcatore

source: <p>Custom marker images are automatically created in your WordPress uploads folder and used by WP Geo.<br />A copy of these images will remain in the WP Geo folder in case you need to revert to them at any time.<br />You may edit these marker icons if you wish - they must be PNG files. Each marker consist of a marker image and a shadow image. If you do not wish to show a marker shadow you should use a transparent PNG for the shadow file.</p><p>Currently you must update these images manually and the anchor point must be the same - looking to provide more control in future versions.</p>
da_dk: <p>Brugerdefinerede markørbilleder oprettes automatisk i din upload-folder i WordPress og bruges af WP Geo.<br />En kopi af disse billeder opbevares i WP Geo-mappen, for det tilfældes skyld, at du skulle få brug for at vende tilbage til dem engang.<br />Du kan redigere disse markør-ikoner, hvis du ønsker det &ndash; det skal blot være PNG-filer. Hver markør består af et markørbillede og et skyggebillede. Hvis du ikke ønsker at vise en markørskygge, skal du bruge en transparent PNG som skyggefil.</p><p>For øjeblikket er du nødt til at opdatere disse billeder manuelt, og ankerpunktet skal være det samme &ndash; jeg håber at kunne give mulighed for større kontrol i fremtidige udgaver.</p>
de_de: <p>Die Marker werden automatisch im Wordpress Uploads Ordner unter WP Geo gespeichert.<br />Eine Kopie der Marker verbleibt im WP Geo Plugin Ordner.<br />Sie können jederzeit die Marker-Icons bearbeiten, jedoch wird nur das PNG Bildformat akzeptiert. Jeder Marker besteht aus einem Bild und einem Schatteneffekt. Wenn Sie keine Schatten im Marker wünschen, verwenden Sie für den Schatten eine transparente PNG Datei.</p><p>Derzeit müssen Sie die selbsterstellten Marker manuell hochladen und der Ankerpunkt muss identisch sein. In zukünftigen Versionen wird diese Funktion verbessert und vereinfacht.</p>
fr_fr: <p>Les images de marqueur spécifique sont automatiquement créées dans votre dossier de téléchargement WordPress et utilisées par WP Geo.<br />Une copie de ces images restera dans le dossier WP Geo au cas ou vous auriez besoin d'y revenir à tout moment.<br />Vous pouvez modifier les icônes de ces marqueurs si vous le souhaitez - ce doivent être des fichiers PNG. Chaque marqueur consiste en une image pour le marqueur et une pour l'ombre. Si vous ne voulez pas montrer l'ombre d'un marqueur, utilisez un PNG transparent comme fichier d'ombre.</p><p>Pour l'instant, vous devez mettre à jour ces images manuellement et le point d'ancrage doit être le même - on cherche à fournir une meilleure gestion dans les futures versions.</p>
it_it: <p>Le immagini dei marcatori personalizzati vengono create automaticamente nella directory degli upload di WordPress e utilizzati dal plugin WP Geo.<br />Una copia di queste immagini rimangono nella directory WP Geo in caso tu voglia ripristinarle in qualunque momento.<br />Puoi modificare queste icone dei marcatori se lo desideri - devono essere file PNG. Ciascun marcatore è composto da un'immagine del marcatore e da una immagine dell'ombra. Se non desideri mostrare l'ombra del marcatore dovresti usare un PNG trasparente per il file di ombra.</p><p>Attualmente devi aggiornare queste immagini manualmente e il punto di ancora deve essere lo stesso - si sta cercando di fornire un miglior controllo nelle versioni future.</p>

source: Documentation
da_dk: Dokumentation
de_de: Dokumentation
it_it: Documentazione

source: <p>If you set the Show Post Map setting to &quot;Manual&quot;, you can use the Shortcode <code>[wp_geo_map]</code> in a post to display a map (if a location has been set for the post). You can only include the Shortcode once within a post. If you select another Show Post Map option then the Shortcode will be ignored and the map will be positioned automatically.</p>
da_dk: <p>Hvis du sætter Vis kort i indlæg-indstillingen til &quot;Manuelt&quote;, kan du bruge kortkoden <code>[wp_geo_map]</code>, hvis du vil vise et kort i et indlæg (forudsat at en placering er blevet angivet for indlægget). Du kan kun bruge kortkoden én gang i hvert indlæg. Hvis du vælger en anden indstilling for Vis kort i indlæg, vil kortkoden blive ignoreret og kortet placeret automatisk.</p>
de_de: <p>Wenn Sie bei &quot;Map anzeigen&quot; auf &quot;Manuell&quot; gewechselt haben, benützen Sie im Artikel den Kurzcode <code>[wp_geo_map]</code> für das Anzeigen der Google Maps (Koordinaten müssen vorhanden sein). Der Kurzcode kann in einem Artikel nur einmal verwendet werden. Falls bei &quot;Map anzeigen&quot; eine andere Option eingestellt wird als &quot;Manuell&quot;, dann wird der Kurzcode ignoriert und Google Maps automatisch positioniert.</p>
fr_fr: <p>Si vous réglez l'affichage de la carte sur &quot;Manuel&quot;, vous pouvez utiliser le raccourci <code>[wp_geo_map]</code>dans un article pour afficher une carte (si une position a été définie pour l'article). Vous ne pouvez inclure ce raccourci qu'une seule fois dans un même article. Si vous sélectionnez une autre option d'affichage, le raccourci sera ignoré et la carte positionnée automatiquement.</p>
it_it: <p>Se imposti l'opzione "Mostra mappa nell'articolo" come &quot;Manuale&quot;, puoi usare il codice <code>[wp_geo_map]</code> nell'articolo per decidere dove mostrare la mappa (se una località è stata imposta nell'articolo). Puoi solo includere il codice una volta all'interno dell'articolo. Se selezioni un'altra opzione in "Mostra mappa nell'articolo" allora il codice sarà ignorato e la mappa sarà posizionata automaticamente.</p>

source: If you require help or support with WP Geo, please visit the <a %s>WordPress Support Forums</a>.
de_de: Wenn Sie Hilfe oder Unterstützung bei WP Geo benötigen, besuchen Sie das <a %s>WordPress Support Forum</a>.

source: If you experience any problems or bugs with the plugin, or want to suggest an improvement, please visit the new <a %s>GitHib Issues</a> page to log your issue.
de_de: Wenn Sie Fehler finden, Probleme mit dem Plugin haben oder vielleicht eine Funktion vermissen, besuchen Sie die neue <a %s>GitHub Webseite</a>.

source: If you like WP Geo and would like to make a donation, please do so on the <a %s>WP Geo website</a>. Your contributions help to ensure that I can dedicate more time to the support and development of the plugin.
de_de: Wenn Ihnen WP Geo gefällt und Sie das Projekt unterstützen möchten, können Sie mit einer Spende auf der <a %s>WP Geo Website</a> helfen. Ihre Spenden tragen dazu bei, dass mehr Zeit in die Unterstützung und Entwicklung des Plugins investiert wird.

source: WP Geo Location
da_dk: WP Geo-stedvisning
de_de: WP Geo Standort
fr_fr: Lieu WP Geo
it_it: Posizione WP Geo

source: Use Default
de_de: Standard verwenden

source: Search for location
da_dk: Søg efter sted
de_de: Suche nach Standort
fr_fr: Chercher un lieu
it_it: Cerca una posizione

source: town, postcode or address
da_dk: by, postnummer eller adresse
de_de: Ort, Postleitzahl oder Adresse
fr_fr: ville,code postal ou adresse
it_it: città, codice postale o indirizzo

source: Search
da_dk: Søg
de_de: Suche
fr_fr: Rechercher
it_it: Cerca

source: Loading Google map, please wait...
de_de: Lade Google Maps, bitte warten ...
fr_fr: Chargement de la carte Google en cours...

source: Latitude
da_dk: Breddegrad
de_de: Geo. Breite
it_it: Latitudine

source: Longitude
da_dk: Længdegrad
de_de: Geo. Länge
it_it: Longitudine

source: clear location
da_dk: ryd stedvisning
de_de: Standort löschen
fr_fr: remise à zéro du lieu
it_it: cancella la posizione

source: centre location
de_de: Standort zentrieren
fr_fr: centrer la zone
it_it: posizione centrale

source: Marker Title
da_dk: Markørtitel
de_de: Marker Titel
fr_fr: Titre du marqueur
it_it: Titolo marcatore

source: Marker Image
de_de: Marker Bild

source: Map Settings
da_dk: Indstillinger for kortet
de_de: Karteneinstellungen
fr_fr: Réglages de la carte
it_it: Impostazioni mappa

source: Save custom map zoom for this post
da_dk: Gem dit valg af zoomværdi for dette indlæg
de_de: Kartenzoom für diesen Artikel speichern
fr_fr: Sauver le zoom de la carte adaptée pour ce post
it_it: Salva ingrandimento mappa personalizzato dell'articolo

source: Save custom map type for this post
da_dk: Gem dit valg af korttype for dette indlæg
de_de: Kartentyp für diesen Artikel speichern
fr_fr: Sauver le type de carte adaptée pour ce post
it_it: Salva tipo mappa personalizzato dell'articolo

source: Save map centre point for this post
de_de: Kartenzentrum für diesen Artikel speichern
fr_fr: Sauver le centre de la carte pour ce post
it_it: Salva punto centrale nella mappa per questo articolo

source: No recent updates.
de_de: Keine aktuellen Updates.

source: View all WP Geo news...
de_de: Alle WP Geo News anzeigen ...

source: Report Bugs
de_de: Fehler melden

source: Make a donation
de_de: Machen Sie eine Spende
fr_fr: Faire un don

source: Follow @wpgeo for updates
de_de: Folgen Sie @wpgeo für Updates
fr_fr: Suivre @wpgeo pour les mises à jour

source: Follow me on Twitter
da_dk: Følg mig på Twitter
de_de: Folgen Sie mir auf Twitter
fr_fr: Suivez moi sur Twitter
it_it: Seguimi su Twitter

source: General Settings
da_dk: Generelle indstillinger
de_de: Allgemeine Einstellungen
fr_fr: Réglages généraux
it_it: Impostazioni generali

source: Map Type
da_dk: Kort-type
de_de: Kartentyp
fr_fr: Type de carte
it_it: Tipo di mappa

source: Show Post Map
da_dk: Vis kort i indlæg
de_de: Karte in Artikel anzeigen
fr_fr: Afficher la carte
it_it: Mostra mappa nell'articolo

source: Default Map Location
da_dk: Standardplacering af kort
de_de: Voreinstellung Kartenposition
fr_fr: Zone pour la carte par défaut
it_it: Posizione predefinita mappa

source: Default Map Width
da_dk: Standard-bredde for kort
de_de: Voreinstellung Kartenbreite
fr_fr: Largeur par défaut de la carte
it_it: Larghezza mappa predefinita

source: Default Map Height
da_dk: Standard-højde for kort
de_de: Voreinstellung Kartenhöhe
fr_fr: Hauteur par défaut de la carte
it_it: Altezza mappa predefinita

source: Default Map Zoom
da_dk: Standard-zoom for kort
de_de: Voreinstellung Kartenzoom
fr_fr: Niveau de détail par défaut
it_it: Ingrandimento mappa predefinito

source: Default Map Controls
da_dk: Standard-kontrolknapper for kort
de_de: Voreinstellung Kartensteuerung
fr_fr: Commandes par défaut de la carte
it_it: Controlli mappa predefiniti

source: Default Post Options
de_de: Voreinstellung Artikeloptionen

source: Polylines
da_dk: Polylinjer
de_de: Polylinien
fr_fr: Lignes multiples (Polylines)
it_it: Polilinee

source: Polyline Colour
da_dk: Farve på polylinjer
de_de: Polylinien in Farbe
fr_fr: Couleur de la Polyline
it_it: Colore polilinea

source: Show Maps On
da_dk: Vis kort på
de_de: Google Maps anzeigen in
fr_fr: Afficher la Carte Sur
it_it: Mostra mappa in

source: For more information and documentation about this plugin please visit the <a %s>WP Geo Plugin</a> home page.
da_dk: Du kan besøge <a %s>WP Geo-plugin</a>-hjemmesiden, hvis du ønsker mere information og dokumentation vedrørende dette plugin.
de_de: Eine Dokumentation sowie weitere Informationen zu diesem Plugin finden Sie auf der <a %s>WP Geo Plugin</a> Webseite.
fr_fr: Pour plus d'information et documentation sur cette extension, veuillez consulter la page d'accueil de <a %s>WP Geo Plugin</a>.
it_it: Per maggiori informazioni e documentazione su questo plugin visita la pagina del <a %s>Plugin WP Geo</a>

source: If you experience any problems/bugs with the plugin, please <a %s>log it here</a>.
da_dk: Hvis du opdager problemer med eller finder bugs i dette plugin, må du meget gerne <a %s>logge det her</a>.
de_de: Wenn Sie Fehler finden oder Probleme mit dem Plugin haben, tragen Sie es <a %s>hier ein</a>.
fr_fr: Si vous rencontrez quelques problèmes/défauts avec l'extension, merci de <a %s>le noter ici</a>.
it_it: Se hai avuto problemi o riscontrato bachi nel plugin, <a %s>descrivilo qui</a>.

source: Show on excerpts
de_de: nach Textausschnitt zeigen

source: When creating a new post, the map will default to focussing on this area for you to position a marker.
de_de: Beim Erstellen eines neuen Artikels, wird die Karte auf Ihre gewünschte geographische Lage positioniert.

source: Map Type Controls
da_dk: Kontrolknap-type for kort
de_de: Steuerung Kartentyp
fr_fr: Type de Commandes de Cartes
it_it: Controlli del tipo di mappa

source: You must select at least 2 map types for the control to show.
da_dk: Du skal vælge mindst to kort-typer for at få kontrolknapperne vist.
de_de: Sie müssen mindestens zwei Kartentypen auswählen, um in der Karte den Typ (z.B. Satellit, Hybrid etc.) zu wechseln.
fr_fr: Vous devez sélectionner au moins 2 types de cartes pour afficher les commandes
it_it: Devi selezionare almeno 2 tipi di mappe per i controlli da mostrare.

source: Normal map
da_dk: Normalt kort
de_de: Standardkarte
fr_fr: Carte normale
it_it: Mappa normale

source: Satellite (photographic map)
da_dk: Satellit-kort (fotografisk)
de_de: Satellitenkarte (Satellitenbilder ohne Ortsbezeichnung)
fr_fr: Satellite (photo)
it_it: Satellite (mappa fotografica)

source: Hybrid (photographic map with normal features)
da_dk: Hybrid (fotografisk kort med normale funktioner)
de_de: Hybridkarte (Satellitenbilder mit Ortsbezeichnung)
fr_fr: Hybride (photo avec éléments normaux)
it_it: Ibrida (mappa fotografica con le normali funzioni)

source: Physical (terrain map)
da_dk: Fysisk (terræn-kort)
de_de: Geländekarte (Terrain)
fr_fr: Physique (terrain)
it_it: Terreno (mappa del terreno)

source: Other Controls
da_dk: Andre kontrolknapper
de_de: Optionale Steuerung
fr_fr: Autres Commandes
it_it: Altri controlli

source: Show map scale
da_dk: Vis målestoksforhold på kort
de_de: Kartenmassstab anzeigen
fr_fr: Montrer l'échelle de la carte
it_it: Mostra la scala della mappa

source: Show collapsible overview map (in the corner of the map)
da_dk: Vis sammenfoldeligt oversigtskort (i hjørnet af kortet)
de_de: Einklappbare Übersichtskarte anzeigen (rechts unten in der Ecke)
fr_fr: Montrer un aperçu supprimable (dans un coin de la carte)
it_it: Mostra una mappa sommario a comparsa (nell'angolo della mappa)

source: Show polylines (to connect multiple points on a single map)
da_dk: Vis polylinjer (til at forbinde flere punkter på et enkelt kort)
de_de: Polylinien anzeigen (zum Verbinden von mehreren Punkten auf einer Karte)
fr_fr: Montrer les polylines (pour connecter plusieurs points sur une seule carte)
it_it: Mostra polilinee (per connettere punti multipli su una singola mappa)

source: Pages
da_dk: Sider
de_de: Seiten
fr_fr: les Pages
it_it: Pagine

source: Posts (single posts)
da_dk: Indlæg (enkelt-indlæg)
de_de: Artikel
fr_fr: les Articles (autonomes)
it_it: Articoli (articoli singoli)

source: Posts home page
da_dk: Indlæggenes hjemme-side
de_de: Artikel auf der Startseite
fr_fr: la page d'accueil des Articles
it_it: Articoli nella pagina principale

source: Posts in date archives
da_dk: Indlæg i dato-arkiver
de_de: Artikel im Datum Archiv
fr_fr: les Articles archivés par date
it_it: Articoli negli archivi delle date

source: Posts in category archives
da_dk: Indlæg i kategori-arkiver
de_de: Artikel im Kategorien Archiv
fr_fr: les Articles archivés par catégorie
it_it: Articoli negli archivi delle categorie

source: Posts in tag archives
de_de: Artikel im Schlagwort Archiv
fr_fr: les Articles archivés par mot-clef

source: Posts in taxonomy archives
de_de: Artikel im Taxonomy Archiv

source: Posts in author archives
de_de: Artikel im Autoren Archiv

source: Search Results
da_dk: Søgeresultater
de_de: Suchresultaten
fr_fr: Résultats de la recherche
it_it: Risultati della ricerca

source: Add geographic information
da_dk: Tilføj geografisk information
de_de: Geografische Informationen hinzufügen
fr_fr: Ajouter de l'information géographique
it_it: Aggiungi informazione geografica

source: Settings
da_dk: Opsætning
de_de: Einstellungen
fr_fr: Réglages
it_it: Impostazioni

source: Default
da_dk: Standard
de_de: Standard
fr_fr: Par défaut
it_it: Predefinito

source: Show Polylines
da_dk: Vis polylinjer
de_de: Polylinien anzeigen
fr_fr: Voir les Polylines
it_it: Mostra polilinee

source: Hide Polylines
da_dk: Skjul polylinjer
de_de: Polylinien verstecken
fr_fr: Cacher les Polylines
it_it: Nascondi polilinee

source: Default Large Marker
de_de: Standardmarker Gross
fr_fr: Grand Marqueur par défaut

source: This is the default marker used to indicate a location on most maps.
da_dk: Dette er markøren, der som standard bruges til at vise placering på de fleste kort.
de_de: Das ist der Standardmarker für die Positionsanzeige in den gebräuchlichsten Karten.
fr_fr: Ceci est le marqueur par défaut indiquant un lieu sur la plupart des cartes
it_it: Questo è il marcatore predefinito usato per indicare la posizione nella maggior parte delle mappe.

source: Default Small Marker
de_de: Standardmarker Klein
fr_fr: Petit Marqueur par défaut

source: This is the default marker used for the WP Geo sidebar widget.
da_dk: Dette er markøren, der som standard bruges i WP Geo's sidepanels-widget.
de_de: Das ist der Standardmarker für das WP Geo Widget in der Sidebar.
fr_fr: Ceci est le marqueur par défaut utilisé par le widget de navigation WP Geo.
it_it: Questo è il marcatore predefinito usato per il widget della barra laterale di WP Geo.

source: Default Dot Marker
de_de: Standardmarker Punkt
fr_fr: Marqueur point par défaut

source: This marker image is not currently used but it is anticipated that it will be used to indicate less important locations in a future versions of WP Geo.
da_dk: Dette markørbillede bruges ikke i øjeblikket, men det forventes, at den vil blive brugt til at vise mindre vigtige placeringer i senere udgaver af WP Geo.
de_de: Dieses Markerbild wird zur Zeit nicht verwendet, sondern es wird in zukünftigen Versionen von WP Geo eingesetzt, um weniger wichtige Standorte anzuzeigen.
fr_fr: Ce marqueur n'est pas utilisé actuellement mais il est prévu qu'il sera utilisé pour indiquer des lieux moins importants dans une future version de WP Geo.
it_it: Questa immagine del marcatore non è attualmente usata ma indica che sarà usata per indicare posizioni di minor importanza nelle versioni future di WP Geo.

source: View Larger Map
de_de: Grössere Kartenansicht

source: Large 3D pan/zoom control
de_de: 3D Navigation/Zoom gross
fr_fr: Commandes de grands déplacement/zoom 3D
it_it: Controlli panoramica/ingrandimento 3D grandi

source: Large pan/zoom control
da_dk: Store pan-/zoom-kontrolknapper
de_de: Navigation/Zoom gross
fr_fr: Grandes commandes de déplacement et de zoom
it_it: Controlli grandi per panorama/ingrandimento

source: Smaller pan/zoom control
da_dk: Mindre pan-/zoom-kontrolknapper
de_de: Navigation/Zoom klein
fr_fr: Petites commandes de déplacement et de zoom
it_it: Controlli piccoli per panorama/ingrandimento

source: Small 3D zoom control (no panning controls)
de_de: 3D Zoom klein (ohne Navigation)
fr_fr: Petites commandes de zoom 3D (pas de commandes de déplacement)
it_it: Controlli ingrandimento 3D piccoli (nessun controllo panoramica)

source: Small zoom control (no panning controls)
da_dk: Små zoom-kontrolknapper (ingen kontrolknapper til panorering)
de_de: Zoom klein (ohne Navigation)
fr_fr: Petites commandes de zoom (pas de commandes de déplacement)
it_it: Controlli piccoli di ingrandimento (nessun controllo di spostamento)

source: No pan/zoom controls
da_dk: Ingen pan-/zoom-kontrolknapper
de_de: Ohne Navigation/Zoom
fr_fr: Aucune commande de déplacement/zoom
it_it: Nessun controllo panorama/ingrandimento

source: Zoomed Out
da_dk: Zoomet ud
de_de: Zoom aus
fr_fr: Moins détaillée
it_it: Riduci ingrandimento

source: Zoomed In
da_dk: Zoomet ind
de_de: Zoom in
fr_fr: Plus détaillée
it_it: Aumenta ingrandimento

source: At top of post
da_dk: I toppen af indlæg
de_de: am Anfang
fr_fr: En haut de l'article
it_it: All'inizio dell'articolo

source: At bottom of post
da_dk: I bunden af indlæg
de_de: am Ende
fr_fr: En bas de l'article
it_it: Alla fine dell'articolo

source: Manually
da_dk: Manuelt
de_de: Manuell
fr_fr: Manuellement
it_it: Manuale

source: WP Geo Category Map
de_de: WP Geo Kategorie Karte

source: Displays markers from the current category
de_de: Marker von der aktuellen Kategorie anzeigen

source: WP Geo Contextual Map
de_de: WP Geo Kontextbezogene Karte

source: Displays markers from the current page
de_de: Marker von der aktuellen Seite anzeigen

source: WP Geo Recent Locations
de_de: WP Geo Letzte Standorte

source: Displays markers for recent posts
de_de: Zeige Marker für die letzten Artikel

source: Number of markers to show
de_de: Anzahl Marker anzeigen

source: Show Post Types
de_de: Beitragstypen anzeigen

source: WP Geo is not currently active as you have not entered a Google API Key
da_dk: WP Geo er ikke aktiv i øjeblikket, fordi du ikke har indtastet en Google API-nøgle
de_de: WP Geo ist derzeit nicht aktiv, Sie haben keinen Google API Schlüssel eingegeben
fr_fr: WP Geo n'est pas actif actuellement faute de clé pour l'API Google
it_it: WP Geo attualmente non è attivo visto che non hai inserito la chiave API di Google

source: Please update your WP Geo settings
da_dk: Opdatér venligst dine WP Geo-indstillinger
de_de: Bitte WP Geo Einstellungen aktualisieren
fr_fr: Merci de mettre à jour vos réglages de WP Geo
it_it: Aggiorna le impostazioni di WP Geo

source: Title
da_dk: Titel
de_de: Titel
fr_fr: Titre
it_it: Titolo

source: Width
da_dk: Bredde
de_de: Breite
fr_fr: Largeur
it_it: Larghezza

source: Height
da_dk: Højde
de_de: Höhe
fr_fr: Hauteur
it_it: Altezza

source: If not all markers fit, the map will automatically be zoomed so they do.
de_de: Wenn nicht alle Marker auf die Karte passen, wird sie automatisch gezoomt.

source: Adds location maps to your posts, pages and custom post types.
de_de: Fügt Standort Karten in Ihre Artikel, Seiten und benutzerdefinierte Post-Typen ein.

source: Support this plugin
da_dk: Støt dette plugin
fr_fr: Supporter ce module
it_it: Supporta questo plugin

source: Make a Donation
da_dk: Donér
it_it: Effettua una donazione

source: Buy me something
da_dk: Køb noget til mig
it_it: Comprami qualcosa

source: title
fr_fr: Titre
it_it: titolo

source: Zoom
it_it: Ingrandisci

source: WP Geo settings updated
da_dk: WP Geo-indstillinger opdateret
fr_fr: Réglages de WP Geo mis à jour
it_it: Impostazioni di WP Geo aggiornate

source: Feeds
fr_fr: Flux
it_it: Feed

source: Large Marker
da_dk: Stor markør
it_it: Marcatore grande
